{
    "00446fe6dceaa3340280262d06c63119.png": "XBOX X SERIES 4K 120FPS 1 TB SSD FORZA HORIZON",
    "0470c0b1-ac6e-427e-a015-b385540e4034_50412b7b30770af403b35e158001fafa95bdebd44251069a684f999672b2d933.png": "SQW107998 The demo patented D.A.F. tm complex raises the tolerance. Tested under and ophthalmological supervision. Results: skin is cleaned and soothed. Instructions for use: soak a cotton pad. Cleanse/remove face and eye make-up. Non-rinse Physiological pH Unfragranced. NAOS Human Care Enterprise XNAOS Made in France E27D3 - UK",
    "10154641_0_f-1200x800.png": "M Marshall",
    "11926439_1_f-1200x800.png": "MSI MAG B550 TOMAHAWK MAX WIFI AMD SOCKET AM4 B550 AMD RYZEN 5000 DESKTOP READY PCIe 4.0 Ready (Graphics and NVMe only) NTMe SSD Ready",
    "12192139_0_f-1200x800.png": "ASRock B650 LiveMixer HMDI 5 AMD RYZEN B650",
    "12893886_0_f-1200x800.png": "PRO SERIES ASRock B650m PRO RS ASRock DDR5 PCIe GEN 5 HDMI AMD RYZEN B650 ASRock ASRock",
    "13116195_0_f-1200x800.png": "NeoECO NE1000G M ATX 3.0 PCIe 5.0",
    "13126226_0_f-1200x800.png": "PHANTOM GAMING ASRock LIGHTNING A620I LIGHTNING WiFi DDR5 POLYCHROME SYNC HDMI AMD RYZEN A620",
    "13131683_0_f-1200x800.png": "XPG CORE REACTOR II CPU & VGA Motherboard CPU & VGA 12VHPWR SATA & Molex XPG",
    "13138147_0_f-200x180.png": "1250 W ATX GOLD",
    "142bb00a-7a06-4ffc-a661-9af10dd6742a_04a4b102151418f8b2b0ff86d63a21a8a11613f223c82ced823116de57a205f8.png": "health&beaty Dr.OHHIRA COLLAGEN + 7750 mg MADE IN JAPAN OM-X ONE YEAR PACK 30 bottles +Gift InternetAptieka.lv",
    "14cda7d4e5a03f5d0e6a76968376af68.png": "XBOX ONE REMASTERED FOR XBOX ONE LEGO Harry Potter COLLECTION LEGO Harry Potter LEGO Harry Potter 7 www.pegi.info 2 CLASSIC GAMES ON 1 DISC Tt games WB",
    "23250a79b7d0bdd8cb0dd566cf669eaf.png": "NINTENDO SWITCH Luigi's Mansion tm 3 7 www.pegi.info",
    "2e49de29-f865-4260-8d6e-8b399ad77bb7_2bbc235cd6c5e86d4d92b71cff55d10b90a100cba803d46143cd4d78e5274d96.png": "NORDVIT D3 VITAMIN FORTE 10ml 400 IU 100 µg in pure coconut oil 9,3g",
    "2f61418edcb03c50727bd7c4f3145fed.png": "XBOX X XBOX ONE XBOX SERIES X 4K ULTRA HD HDR SMART DELIVERY WATCH DOGS LEGION 18 www.pegi.info UBISOFT",
    "3f3a4dca-cb5c-42e0-85b9-ea9483a173b5_54677c359240de23ff5055c022d829bf65135ef132c0caca151a15fe4f21a1a4.png": "ICELANDIC MOSS VOCAL TAKING CARE OF YOUR THROAT AND VOICE Immune health (Icelandic Moss, Vitamin C, Zinc) Respiratory Health, soothing and pleasant effect on throat, pharynx and vocal cords (Icelandic Moss) Cherry flavour Sugar-free Vitamin C Zic Food supplement with sweeteners 24 lozenges",
    "502f1da9-a764-49d4-b626-f470e879f116_4e2d178bdcc948d3e6ce85e685b9f59876e358bda7ee590807a58c18e1b04d60.png": "VitirON Active Suscaps Maisto/ Uztura bagātinātājs/ Toidulisand Vitaminu ir mineraliniu medziagu kompleksas aliejineje suspensijoje Vitaminas C, B6, B12, varis ir gelezis padeda palaikyti normalia imunines sistemos veikla bei normalia energijos apykaita Vitamīnu un minerālvielu komplekss eļļas suspensijā Vitamins C, B6, B12, dzelzs un varš veicina normālu imūnsistēmas darbību un palīdz nodrošināt normālu enerģjias ieguves vielmaiņu Vitamiinide ja mineraalainete kompleks olisuspensioonis C-vitamiin, B6-vitamiin, B12-vitamiin, vask ja raud aitavad kaasa imuunsusteemi normaalsele talitlusele ja normaalsele energiavahetusele VitirON 30 kapsuliu/ kapsulas/ kapslit",
    "5946240_0_f-1200x800.png": "MSI VENTUS 2X 12GB GDDR6 GEFORECE RTX 3060 GEFORECE RTX OC NVIDIA AMPERE ARCH RAY TRACING DLSS 3060 msi",
    "7007678_0_f-1200x800.png": "GIGABYTE A520I AC ULTRA DURABLKE MOTHERBOARD AMD Socket AM4 AMD 3rd GEN AMD RYZEN DESKTOP READY RYZEN NVMe SSD Ready GIGABYTE UD SERIES",
    "705eb802-a9f2-4466-b0ba-424abd766cd4_41581771ba944795ea2b2a33016a63985c84e961cb5d5960314ccd8cfcdcd3e4.png": "BIODERMA LABORATOIRE DERMATOLOGIQUE Sensibio H20 Eau micellaire demaquillante Nettoie et apaise Peaux sensibles - Visage et yeux Micellar water makeup remover Cleanses and soothes Sensitive skin - Face and eyes Care first NAOS 500ml e 16.7 FL.OZ. InternetAptieka.lv",
    "7634879_0_f-1200x800.png": "ASRock A520M PHANTOM GAMING 4 HDMI POLYCHROME SYNC RYZEN AMD A520",
    "8d7e0f9b26f29b891f3406fb21ac0764.png": "PS4 CRASH BANDICOOT NSANE TRILOGY INCLUDES 3 GAMES 6+ ORIGINAL 3 GAMES REMASERED ACTIVISION",
    "952-1.png": "When in the Course of human events it becomes necessary for one people to dissolve the political bands which have connected them with another, and to assume among the Powers of the earth, the separate and equal station to which the Laws of Nature and of Nature's God entitle them, a decent respect to the opinions of mankind requires that they should declare the causes which impel them to the separation. We hold these truths to be self-evident, that all men are created equal, that they are endowed by their Creator with certain unalienable Rights, that among these are Life, Liberty and the pursuit of Happiness.-That to secure these rights, Governments are instituted among Men, deriving their just powers from the consent of the governed,-That whenever any Form of Government becomes destructive of these ends, it is the Right of the People to alter or to abolish it, and to institute new Government, laying its foundation on such principles sand organizing its powers in such form, as to them shall seem most likely to effect their Safety and Happiness. Prudence, indeed will dictate that Governments long established should not be changed for light and transient causes; and accordingly all experience hath shewn, that mankind are more disposed to suffer, while evils are sufferable, than to right themselves by abolishing the forms to which they are accustomed. But when a long train of abuses and usurpations, pursuing invariably the same Object evinces a design to reduce them under absolute Despotism, it is their right, it is their duty, to throw off such Government, and to provide new Guards for their future security.-Such has been the patient sufferance of these Colonies; and such is now the necessity which constrains them to alter their former Systems of Government. The history of the present King of Great Britain is a history of repeated injuries and usurpations, all having in direct object the establishment of an absolute Tyranny over these States. To prove this, let Facts be submitted to a candid world. He has refuted his Assent to Laws, the most wholesome and necessary for the public good. He has forbidden his Governors to pass Laws of immediate and pressing importance, unless suspended in their operation till his Assent should be obtained; and when so suspended, he has utterly neglected to attend to them. He has refused to pass other Laws for the accommodation of large districts of people, unless those people would relinquish the right of Representation in the Legislature, a right inestimable to them and formidable to tyrants only. He has called together legislative bodies at places unusual, uncomfortable, and distant from the depository of their Public Records, for the sole purpose of fatiguing them into compliance with his measures.He has dissolved Representative Houses repeatedly, for opposing with manly firmness his invasions on the rights of the people. He has refused for a long time, after such dissolutions, to cause others to be elected, whereby the Legislative Powers, incapable of Annihilation, have returned to the People at large for their exercise;",
    "9867d6ff-22da-4990-930e-c987682711d8_0748d521dbd8cdd32452470e7c0213c1c6ca498404080b8cca33958a7ecf50cb.png": "VitirONtm Immunity Maisto papildas/ Uztura bagātinātājs/ Toidulisand STRONG HIGH concentration Echinacea 2000 mg Respiratory support Immunity STRONG HIGH C & D vitamin dose DRcaps technology N30 30 kapsluiliu/ kapsulas/ kapslit teva",
    "Screen Shot 2021-08-03 at 11.png": "4.5% ABV/VOL 1 CARB 0 ADDED SUGARS 4.5% ABV/VOL 1 CARB 0 ADDED SUGARS BASIC: 90 CALORIES 12 PACK VARIETY BASIC: HARD SELTER 90 CALORIES GF BS 12 PACK VAIETY CONTAINS ALCHOHOL 12 CANS x 12 FL OZ (365 ML) PAMPLEMOUSSE CRANBERRY LEMON CUCUMBER",
    "a7f901ea5cc88a2ea7d64dfea7c79aa1.png": "BOSCH EasyImpact 570 570 W BOSCH",
    "ad23b6aa-d37b-450f-887c-e61630c9f34d_3696bdc55c8be95e312f840fc80928d8043524a3813120c3f5546456a47d74ba.png": "RICH RICH PURE LUXURY PURE LUXUR INTENSE MOISTURE ENSE MOIS SHAMPOO NDITIO SHAMPOOING RES SHAMPO HYDRATATION INTENSE CHAMPU ACONDICIONA HIDRATACION INTENSA DRATACION 250 ml e 8.45 fl. lz. MOISTURE DUO InternetAptieka.lv",
    "adadb090eb60febc1bc0b3b45b8070a9.png": "Fil-tech ON MIN 1 OFF MAX 2 OVER-HEAT MAG 3190R CO2 GAS SHIELDED 1 - 80Hz 220V",
    "cb84adc9-2835-431b-9d57-b517f5261d21_1a0e465d484a033fe05d4d36baa78009d40e48d8bd8f875dad0d2d3b58875f18.png": "Lýsi PURE CLEAN ICELADIC SINCE 1938 COD LIVER OIL LEMON FOOD SUPPLEMENT Lýsi COD LIVER OIL ICELAND DAILY DOSAGE: 10 ml - EPA 690mg, DHA 920mg + Vitamin D3, E, A 240 ml",
    "d3c7c543-3e11-4689-9e04-9bb48c803e72_ab538cb1d27acc57027a57e729a17eee9558df18e429a0a836215abbcabb50bf.png": "NEW Schar GLUTEN-FREE Soft Cookies SNICKERDOODLE 6 PORTION PACKS 210g (6x35g)",
    "dbd65ffd10b4cb7546fd3647bd698505.png": "PS5 Horizon FORBIDDEN WEST 16 www.pegi.info PROVISIONAL ART NOT FINAL STUDIOS GUERRILLA",
    "de014ada-cdcf-43cf-b13c-f98c5570c051_eaf8ed6fab6823a7165e39a18d459666d4ecf308932f53379d2e12cd2f00b201.png": "LV D3 vitamina košļājamās tabletes ar aveņu garšu. Ar salinātāju. Uztura bagātinātājs. Iepakojumā 90 tabletes Neto masa: 28,8g. NORDVIT D3 VITAMIN 1 tablete D3 vitamīns 50 µg / 2000 SV**1000% NRV * *NRV - uzturvielu atsauces vērtība **SV - starptautiskās vienības D vitamīns palīdz uzturēt normālu kaulu un muskulu darbību. Sastāvdaļas saldinātāji: ksilitīs, sorbīts, holekalciferois, apjoma palielinātājs; mikrokristāliskā celuloze, pretsalipes viela; tauskābju magnija sāļi, aromatizētāji pretsalipes viela; salīcija dioksīds. Bez lipekļa, bez laktozes. Devas: pieaugušajiem un bērniem no 12 gadu vecuma - 1 tablete dienā. Nepārsniedziet ieteicamo devu. Uzglabāt temperatūrā līdz 25C. Uzglabāt bērniem nepieejamā un neredzamā vietā. Neizmantot uztura bagātinātāju kā pilnvērtīga un sabalansēta uztura aizvietotāju. Svarīgs ir sabalansēts uzturs un veselīga dzīvesveids. 90 raspberry taste chewable tablets with sweeteners food supplement Ražotājs: Pharmia Oy Kalliotie 2 www.pharmia.fi FI-04360 Tuusula, Somija. Izplatītājs: SIA Oribalt Rīga, Dzirnieku iela 26, Mārupe, Mārupes novads, LV-2167, Latvija www.oribalt.lv 50 µg 2000 IU InternetAptieka.lv",
    "e47bb9aea38ce005e2be2245c403bd7c.png": "NINTENDO SWITCH REMASTERED NEED FOR SPEED HOT PURSUIT POLICE SC715 7 www.pegi.info EA",
    "e587aad9-663f-46e0-b51f-9b212eaf9a38_7ce3aa47b42765e19e474ef87920400fd4ae7885e5814461ff9933596b42cff3.png": "love your life sunD3 LYLmicro 2 000 IU per spray Natural vitamin D3 with high absorption in form of oral spray Natural orange taste with teeth friendly xylitol 25 ml for 125 days",
    "eaabc9f1-e03e-404c-ac6a-c814280c24d9_fbfbe39009c1e9d05e705a170c4d7f75499d60a4c2f50e030e44aa482bea84aa.png": "1 kapsule/kapsula satur/kapsel * 100% referencines maistines vertes; 100% no uzturvielu atsauces vērtības; 100% pāevasest vōrdluskogusest taiskasvanul Vitaminas C/ Vitamīns C/C-vitamiin 80mg* Vitaminas b2 / Vitamīns B2/B2-vitamiin 1,4 mg* Cholino hidrotartratas/ Holina hidrogēntrartrāts / Koliinhudrogeentartraat 31,4 mg Vitaminas B1/ Vitamiins B1/ B1-vitamin 1,1 mg* Varis/ Varš/ Vask 1000 µg * Niacinas/ Niacīns/ Niatsiin 16 mg NE* Vitaminas A/ Vitamīns A/ A-vitamiin 800 µg RE* Inozitolis/ Inozīts/ Inositool 15 mg Folio rūgštis/ Folijskābe/ Foolhape 200 µg* Geležis/ Dzelzs/ Raud 14mg* Jodas/ Jods/ Jood 150 µg* Vitaminas E/ Vitamīns E / E-vitamiin 12 mg a-TE* Selenas/ Selēns / Seleen 55 µg*, Cinkas/ Cinks / Tsink 10 mg* Biotinas/ Biotīns / Biotin 50 µg* Metioninas/ Metionīns/ Metioniin 10 mg Molibdenas/ Molibdēns / Molubdeen 50 µg* Pantoteno rūgštis/ Pantotēnskābe/ Pantoteenhape 6 mg* Vitaminas D3/ Vitamīns D3/ D3-vitamin 5 µg* Manganas/ Mangāns/ Mangaan 2 mg* Vitaminas B12/ Vitamīns B12/ B12-vitamiin 2,5 µg* Vitaminas B6 / Vitamīns B6/ B6-vitamiin 1,4 mg* Platintojas/ Izplatītājs/ Turustaja: Teva Baltics/UAB Sicor Biotech, Moletu pl 5, LT-08409 Vilnus, Lietuva, Leedu Gamintojas/ Ražotājs/ Tootja/: SWISS CAPS AG, Šveicarija/Šveice/Šveits"
}